"US German Turkish" = "US German Turkish";
"CFBundleShortVersionString" = "1.0.0";
"CFBundleGetInfoString" = "US German Turkish 1.0.0";
"NSHumanReadableCopyright" = "Copyright © 2026 Şenol Feldmann";
